{
        "mano": [
                "え…？プロデューサーさんがこんなことするなんて…",
                "ひゃっ！…うう、困ります",
                "急にこんなこと、どうしてですか？",
                "こんなの…ショックです…",
                "プロデューサーさんって、そういうことする人だったんですか…",
                "えっと…ダメです プロデューサーさん",
                "ふふっ、くすぐったいですよっ",
                "ひゃっ！？…あっ プロデューサーさんでしたか 少しびっくりしちゃいました",
                "ほわぁ…、マッサージですか？気持ちいいです…",
                "もう…恥ずかしいですよ、プロデューサーさん…",
                "プロデューサーさん…？あ、あの…えっと",
                "ひゃぁっ！く、くすぐったいです…プロデューサーさん",
                "何かが掴めそうな気がします！",
                "こんにちは、プロデューサーさんっ！",
                "ほわあ、今日はどんなことをするんでしょうか？",
                "むんっ！今日もがんばりましょうっ",
                "お疲れ様です！プロデューサーさんっ 今日もがんばりますねっ",
                "今日も元気です！むんっ プロデューサーさんはお元気ですか？",
                "プロデューサーさん！最近お仕事が楽しいんですっ",
                "ほわぁ、何をすればいいんですか…？",
                "プロデューサーさん、どうしたんですか…？",
                "…ぽかぽかお天気で眠くなってきました",
                "今度のお休みに、日向ぼっこしませんか？",
                "プロデューサーさーんっ 私、待ってますよっ",
                "えっと、早くしないとレッスンの時間になっちゃいますっ"
        ],
        "hiori": [
                "何か用なんですか？",
                "触らないでください",
                "私に触る必要性、ありますか？",
                "今のって…わざと、ですよね？",
                "ちょっ…いい加減にしてください",
                "やめてください！",
                "もう…触らないでくださいって…",
                "…なんだか、緊張が解けました",
                "ふふっ、結構鍛えてるんですよ ほら",
                "もう…触らないでくださいって……",
                "あのー…恥ずかしいです…",
                "もう…触らないでくださいって……",
                "あまり、自信がないんです…どう、ですか？",
                "プロデューサー…これ以上は…お、怒りますよ？",
                "プロデューサー、今日の予定はどうなっていますか？",
                "こんにちは、プロデューサー。今日はレッスンの調子がいいみたいです。",
                "プロデューサー、いつもお疲れ様です",
                "プロデューサー、今日も1日よろしくおねがいしますね",
                "占いによると、今日のプロデューサーの運勢は結構いいみたいです",
                "事務所、自分の家よりも居心地がいいんですよね",
                "実は今日筋肉痛で……他の子には言わないでください"
        ],
        "meguru": [
                "…理由を聞いてもいいかな？",
                "今のはちょっと許せないかも…",
                "もう、プロデューサーたら！やめてって言ってるのに！",
                "きゃっ！び、びっくりしたぁー",
                "ちょっと、プロデューサー？これはだめだよー",
                "プロデューサーってそういう人だったっけ？",
                "もー。ダメだって言ったでしょー、プロデューサー",
                "誰かに見つかっても知らないよー？",
                "だめだめっ、くすぐったいってばぁ！",
                "なに？手、握ってもいいの？",
                "えへへ、なにー？",
                "ふふっ お返しにくすぐっちゃうよー",
                "やっほー！プロデューサー！",
                "今日も頑張るぞー！",
                "今日はどんなことするのか、楽しみだよー！",
                "みんな今ごろ何してるかな？",
                "アイドルのお仕事も友達の助っ人も、どっちも頑張りたいんだぁ",
                "プロデューサーさんとずっと一緒にいたいなー！",
                "プロデューサーお疲れ様！今日も頑張っていこうね！",
                "…かまってほしいなー…",
                "ねぇねぇ！プロデューサーのこと、もっと教えてよ！",
                "プロデューサーと一緒ならなんだってできちゃうよ",
                "今日は何か掴めそう！"
        ],
        "kogane": [
                "プロデューサー 言ってくれればわかるけんそんなに触ることなか",
                "ちょ、そんなベタベタせんで良かって",
                "もー、いいかげんにせんばいかんよ？プロデューサー",
                "んふふ～、レッスンの成果やね 最近筋肉ついてきたんよ～",
                "わっ！びっくりしたばい…一言いってから触らんね",
                "く、くすぐったかよ!　も～ プロデューサーお返し、覚悟せんね！",
                "…そげんのはやめんね",
                "うちも、気にしとるけん 触らんでよ…",
                "プロデューサー…見損なったばい…",
                "す、すごかろ～？って、もう！ なに言わすね あー恥ずかしかー",
                "ぷ、プロデューサー…！？い、今は仕事中やろ！ちゃんとせないかんね！",
                "そっ、そこまでしてよかとは言っとらんよ！もー…",
                "お疲れ様ー 今日も張り切っていくばい！",
                "今日はどげんレッスンすると？",
                "今日もうち、いろんなことに挑戦したかー！",
                "プロデューサー、今日はお弁当作りすぎたけん あとで分けちゃるばいー",
                "今日のレッスンはなんね？もう、うちのやる気ははちきれそうよ！",
                "プロデューサー！いつでも準備できとるけんね",
                "うちの料理は世界一！寮のみんなにも評判なんよ！",
                "プロデューサー？てっきり居眠りかと思ったばい",
                "なんかが掴めそうたい！"
        ],
        "mamimi": [
                "何するんですかぁ？　やめて欲しいんですケドー",
                "女の子にー軽々しく触っちゃダメだと思いまーす",
                "触らないでくださいー私、もう来ませんよー？",
                "摩美々に触ったってことはぁ、仕返ししても良いってことですよねー",
                "私の服が気になるんですかぁ？プロデューサーも、着てみますー？",
                "他の女の子にはぁ、気軽に触っちゃ駄目ですよー",
                "気分を害しましたぁ",
                "最っ低ですねー",
                "幻滅ですー変態さんだったんですねー",
                "きゃっ…今の声は聞かなかったことに、してくださいー",
                "イタズラの仕返しですかぁ きゃっ…今の声は聞かなかったことに、してくださいー",
                "ここで悲鳴を上げたらぁどうなりますかねー…ふふー",
                "今日は忙しいんですーもう帰っていいですかぁ？",
                "プロデューサー 私のことをやる気にしてくださぁい",
                "私、何でもフツーにできるんでーサボってもいいですかぁ？",
                "今のうちに次にするイタズラ考えておきますねー",
                "ふわぁ…やることないと、眠いですねー",
                "私が急に事務所にこなくなったらぁどうしますー？",
                "んー、何かが掴めそうな予感がするかもー"
        ],
        "sakuya": [
                "おっと…何をしてるのかな？",
                "アナタとはいえ、許さないよ？",
                "そんなことをして私をどうしたいのかな？",
                "ふふっ、駄目だよ　くすっぐったいじゃないか",
                "おっと　プロデューサーか　どうしたのかな？",
                "ふふっ、私からアナタに触れても文句は言わせないよ",
                "そういうのはちょっと…どうかと思うのだけれどね",
                "…これがアナタの仕事なのかい？",
                "正直に言って、ショックだよ",
                "な、なんだか恥ずかしいな",
                "うーん…反応に困るなぁ",
                "そんなに気になるかい？けれど、ほどほどにね",
                "プロデューサー、調子はどうだい？",
                "今日も頑張っていこう、プロデューサー",
                "今日は何をするんだい？レッスン、お仕事…なんでも言ってくれ",
                "ふぅ、さてどうしたものかな？",
                "ぼんやりしてどうしたんだい？",
                "みんなが喜ぶ私になるにはどうしたらいいんだろう",
                "あと少しで、何か掴めそうな気がするんだけれどね"
        ],
        "yuika": [
                "ちょっとプロデューサー…女の子に気安く触るのはどうかと思う…",
                "理想と現実の区別はきちんとつけといたほうがいいと思うよ？",
                "うひゃ！？タンマタンマ！お触りは禁止でしょ！常識的に考えて！",
                "もープロデューサーってば、そんなに三峰が気になるの？物好きだな～",
                "ふっふっふ、プロデューサーがその気なら、三峰にも考えがあるからね",
                "アイドルだもん、そうそう安売りはしませんよー？プロデューサー以外には！",
                "や、さすがにないわー…",
                "出るとこ出る？謝っとく？好きなほうでいいよ？",
                "…それで？ほんの出来心で、とか言っちゃう感じです？",
                "ひゃ！？ちょっ、なに！？なんでそんなとこ触るのっビックリするじゃん！",
                "やだなぁ、Pたんったらーこんなの三峰しか許してくれませんよー？",
                "あーあー、こんなことしていいのかなー？三峰知らないぞ～？",
                "さってとー？三峰のPはどんなお仕事を魅せてくれるのかなー？",
                "実はアイドルというのはドッキリでした！とか言うなら今のうちだけど…平気？",
                "おっプロデューサーだ 三峰は今日も元気に頑張りますよー",
                "プロデューサー？無視はよくないと思いまーす",
                "うーん…今日はやることないのかねぇ…",
                "どしたのプロデューサー ぼーっとしちゃって"
        ],
        "kiriko": [
                "す、すみません……　――怒られたんじゃ……ないですか？",
                "わ……　びっくりしました……！",
                "ご、ごめんなさい……！時間でしたか……？",
                "あの……　ふふ……嬉しいです……",
                "わたしも……　聴かせてください……　どきんどきん……",
                "ふふ……手……あったかいです……",
                "あっ…ほ、包帯…ほどけてましたか？",
                "な、何か…ご用でしょうか…？",
                "ふぁっ…！…お、脅かさないでください…",
                "絆創膏が…は…はがれてましたか？",
                "て、手が冷たくなってます…",
                "ふふ…くすぐったいです",
                "わ、わわ…！",
                "ど、どうされましたか…",
                "こ、これは…何かの…罰…なんでしょうか…",
                "わ、わわ…！",
                "しょ、触診ですか？まだ心の準備が…",
                "わ…み、脈拍があがっちゃいます…",
                "い、嫌ってわけではなくて…うぅ…",
                "お花に…水をあげないと…",
                "ご、ご気分はどうでしょう…？",
                "ケ…ケガをしてるわけでは…ないんです…",
                "お花に…水をあげないと…",
                "プロデューサーさん今日も、見ていてくださるんですね",
                "ふふ…絆創膏、うまく貼れました",
                "プ、プロデューサーさん ご用は…ありませんか…？",
                "す…すみません…どうされてるか不安になって…",
                "プ、プロデューサーさん わたしは…ここにいます…",
                "…ちょっと…包帯を直してきますね",
                "プ、プロデューサーさん ずっと、見ていてください…",
                "プロデューサーさんリンゴを…剥きましょうか？",
                "…プロデューサーさん末梢性疲労ですか？",
                "何かが…生まれそうなんです…！"
        ],
        "amana": [
                "プロデューサーさん…こういうことするんだ…",
                "プロデューサーさん？何かあったのかな？",
                "やっていいこととダメなことがあると思うな",
                "急に触られたら驚いちゃうから声かけてほしいなっ",
                "甜花ちゃん？あ、プロデューサーさんか",
                "まさか、甜花ちゃんにもおんなじことしてないよね…？",
                "プロデューサーさん 甘奈、こういうことは…あんまり…",
                "もう、ほどほどにしないとダメだぞっ！",
                "めっ！こーゆーこと甜花ちゃんにはしたらダメだからね！",
                "プロデューサーさん！何々どうしたの～？甘奈、気になっちゃうよ～",
                "気楽に声かけてくれていいよ プロデューサーさんと甘奈の仲だもん☆",
                "甘奈にはいいけど、甜花ちゃんはビックリしちゃうから気を付けてあげてね～",
                "今日の調子もまーまーってところかな 頑張っていこうね",
                "やっほー 今日もよろしくね☆プロデューサーさん！",
                "今日はレッスン？それともお仕事かな？",
                "今日はなんか成長できる気がするんだー☆",
                "えへへ、準備ならいつでもオッケーだよ☆何でも来いってカンジかなっ",
                "あっ！プロデューサーさん！ねぇねぇ、今日の甘奈どう？",
                "甘奈、絶好調ー！これもプロデューサーさんのおかげかな",
                "お、このファッション雑誌いい感じかも！後で読ませてもらうね",
                "まだ少し時間あるから、ネイルしてるね～",
                "甜花ちゃんどうしてるかな～プロデューサーさん知ってる？",
                "最近ね、甜花ちゃん楽しそうなんだよ！",
                "プロデューサーさん！甘奈、いい服見つけたんだ！今度見てほしいな！",
                "えへへ、今日のネイル、イイ感じじゃない？ねえねえ、どうかな？",
                "今日はなんか成長できる気がするんだー☆"
        ],
        "tenka": [
                "そこは…プロデューサーさんでも、ダメ…",
                "あう…それは…や、やだ…",
                "甜花…それ、こ、困る…",
                "これ…お仕事、なの…？",
                "え…？えぇ…？",
                "えへへ…マッサージ…？き、気持ちいいかも…",
                "あう…なーちゃんも、そんなとこ…触らないよ…",
                "にへへ…く、くすぐったい…",
                "え、えっと…プロデューサーさん…甜花に…触りたいの…？",
                "え、えっと…プロデューサーさん…楽しいの…？",
                "こ、こういうの…なーちゃん以外だと…き、緊張する…",
                "甜花…今日は…どうすればいい…？",
                "あ、プロデューサーさん…今日は…何をするの？",
                "あうぅ…事務所に来るの、疲れちゃった…",
                "今日の甜花…やる気、いっぱい…！",
                "アイドル…楽しいから…なんでも、できるよ…",
                "にへへ…甜花…お仕事も、レッスンも頑張るね…",
                "あ、あれ…プロデューサーさん…いるの…？",
                "今日は…お休みかな…？",
                "甜花…ひとりだと…何もできない…",
                "プロデューサーさん…甜花は、ここにいるよ…",
                "えっと…待ってるあいだ、ダンスの勉強…しようかな…",
                "お仕事まで…ネット…見てようかな…",
                "甜花…新しいことが、できそう…"
        ],
        "tiyuki": [
                "や、やめないと怒っちゃいますよ？",
                "きゃっ！び…びっくりしました",
                "…プロデューサーさん、女の子に急に触っちゃ、だめなんですよ？",
                "プロデューサーさんはそんな人じゃない…ですよね…？",
                "プ、プロデューサーさん？どうされたんですか？",
                "こ～ら、プロデューサーさん そういうのはダメです",
                "もういたずらするのはどの子ですか",
                "ふふ、プロデューサーさんは甘えん坊さんなんですか？",
                "ふふ、くすぐったいです～ めっ、ですよ？",
                "もう…！今回だけは、内緒にしてあげます",
                "こらこら、だめですよ…だーめ！",
                "プロデューサーさ～ん…もう…からかわないでください～",
                "こ～ら、他の子にしちゃだめですよ？",
                "ふふ、今日もレッスンがんばります♪",
                "今なら、何かが掴めそうな…",
                "プロデューサーさ～ん…あれ…？",
                "プロデューサーさん、何か繕い物はないですか？",
                "おはようございます…え？つ、疲れてなんてないですよ～",
                "プロデューサーさん眉間にしわが寄ってますよ？",
                "プロデューサーさん小物を買うときは、連れていってくださいね？",
                "プロデューサーさん ふふ、とっても眠そう…",
                "プロデューサーさんお茶にしませんか～？",
                "プロデューサーさん…もう、また裾がほつれちゃってますよ？",
                "プロデューサーさん ふふ、だーれだ？",
                "プロデューサーさん今日も応援してくださいね！",
                "プロデューサーさ～ん…もう…からかわないでください～",
                "今なら、何かが掴めそうな…"
        ],
        "kaho": [
                "……？プロデューサーさん、どうして頭をなでるんですか？",
                "えへへっ　そのままなでてくださいっ",
                "わっ！　ぶつかっちゃいました……ごめんなさい……！",
                "心臓の音は、なんだか安心しますっ！プロデューサーさんの心臓にも……タッチですっ！",
                "わっ……！？　えっと、何かご用ですかっ？",
                "わぁっ！くすぐりあいっこですね！　負けませんっ！",
                "うわぁっ……！すみません、ぶつかっちゃいましたね",
                "わぁ！びっくりしたー……",
                "ヒーローになるための特訓、ちゃんと身についてますかね？",
                "えへへっ！プロデューサーさんくすぐったいです！",
                "プロデューサーさんの手って、大きいですね！",
                "くすぐり合いなら負けませんよ！",
                "あの…プロデューサーさんどうしましたか…？",
                "あっ、ごめんなさい　ぶつかっちゃいましたか？",
                "ふえっ…？あっもしかしてマメ丸の毛がついてましたか？",
                "あたしの心臓の音聞こえますか？なんか、ドキドキしてます",
                "胸のトレードマークはヒーローの証！です！",
                "頭もなでてくださいプロデューサーさんっ！",
                "気合充分です！プロデューサーさん次は何をすれば良いですか？",
                "今日はなんだかいいことが思いつきそうです！",
                "えいっ！やあっ！あ、変身シーンの練習中です一緒にやりましょう！",
                "どんな厳しい特訓が来ても耐え抜いてみせますっ！",
                "えへへっ！早くお仕事に行きましょうプロデューサーさん！",
                "今日のあたしは必殺技だって出せちゃいます！",
                "プロデューサーさん どうかしましたか？",
                "これが時間のかつようじゅつなんですね！",
                "今日はなんだかいいことが思いつきそうです！"
        ],
        "tiyoko": [
                "肘置きにちょうどいい高さだなって……思ってませんか……？",
                "ご、ごめんなさいっやめてくださいっ……！　……すみません……",
                "ひゃあっ！？　……も、もう！プロデューサーさん……！からかうのはやめてください！",
                "わぁっ、どうしました！？何か褒めてもらえるようなことしましたっけ……！？",
                "！？　び、びっくりしました……！……ダメですよ、こういうの",
                "っ、ふふーん、来ると思ってたんです！　だから耐えました！お返しいきますよ、覚悟～っ",
                "プロデューサーさん……！こういうのは良くないです……！",
                "私で遊ばないでください！怒りますよ！",
                "一応……アイドルですし、私、困っちゃいます……",
                "もう、プロデューサーさん？そこにお菓子は隠してないですよ？",
                "待って待って！私くすぐり弱いんですー！ふふっ、ダメですってばぁ",
                "も、もしかして太っちゃいました…！？やわらかすぎですかね…？",
                "ひゃっ…！？や、やめてくださいっ…！",
                "…やっていいことと悪いことってあるんですよ",
                "えっ…",
                "チョコっとでもダメですっ…恥ずかしいですもん",
                "…や、やっぱり、プロデューサーさんも気になるんですか…？",
                "えっと、えっと…！こっ、こういう時の反応って何が正解なんですか…！？",
                "よろしくお願いしますね、プロデューサーさん！",
                "お疲れ様です！チョコっと休憩しませんか？…チョコだけにっ",
                "プロデューサーさん、あなたのチョコアイドルは今日も元気いっぱいですよ！",
                "今日は何をするんでしょう？チョコ関連？それとも別のことだったり？",
                "チョコに絡めた何かができるといいなー…！",
                "レッスンでもお仕事でも一生懸命頑張ります！",
                "このままじっとしてても、いいんでしょうか…？",
                "プロデューサーさ～ん、聞こえてますか～？",
                "プロデューサーさんが構ってくれるまで待ってます…なんちゃって！",
                "プロデューサーさん、疲れた時には甘いものがいいんですよ！",
                "今度、お菓子作ってこようと思ってるんです！食べてくださいねっ",
                "今日は何かがありそうな予感…！"
        ],
        "juri": [
                "は、はあ！？　急に何してんだよ！",
                "おい！ふざけんのもいい加減しろよ！",
                "アンタ……何がしたいんだよ……",
                "ん……まあ、別に嫌ではないけど",
                "ったく　次は無いからな！",
                "ふっ、あはは　やめろってば！くすぐったいだろ！",
                "ちょっ……！　いきなり何だよ！",
                "あっ……　おい、気安く触んな",
                "おい……怒るぞ",
                "ちょっ……！　おい！くすぐってーんだけど",
                "あっ、ちょうどいいな　最近、筋肉痛だったんだよ",
                "そういや、試合の後とかも、こうしてマッサージしてもらってたな",
                "おいっ、ふざけんな！何考えてるんだアンタは！",
                "サイテーな野郎だな！次やったらマジで許さねーぞ！",
                "わっ、ちょっ、おいっ！どこ触ってんだよっ！",
                "…今回だけは見逃してやる 本当はダメなんだからな！",
                "あ、アンタの手って…その…意外と温かいんだな",
                "分かってるって 一番大事なのは心って、ことなんだろ？",
                "なんでもいいけど今日もよろしく",
                "それで、今日は何をすればいいんだよ",
                "やることがあるなら早く言えよな",
                "なんだ、バスケの試合、テレビでやってんのか…",
                "ふわぁ…なんか眠くなってきた…",
                "しっかりしろよ なにボーっとしてんだ？"
        ],
        "rinze": [
                "プロデューサーさま…身体ではなく、手を…温めていただけますか",
                "プロデューサーさま 驚きますゆえ…どうか、ご容赦を…",
                "いくら、貴方さまでも…それは、なりません…ご自制なさってください",
                "…そのようなことをなさる、貴方だったのですか？",
                "…凛世は、悲しいです…",
                "プロデューサーさま、少し困ります…",
                "凛世の、心は…決まっております",
                "凛世の、心の音が…聞こえてしまいそうで、ございます…",
                "漫画の中では…このようなことは記述がなく…",
                "ふふ…プロデューサーさまの手…あたたかい…",
                "プロデューサーさま、凛世を、お導きください…",
                "プロデューサーさま、本日は何をいたしましょう？",
                "プロデューサーさま…本日も、お傍で、勉強いたします…",
                "貴方さまと、ご一緒ならば、どのような課題も、こなしてみせます…",
                "本日は、何を、いたしましょう…",
                "プロデューサーさま…お疲れで、いらっしゃいますか…",
                "凛世は、プロデューサーさまを、お待ちしております…",
                "プロデューサーさま…どちらに、いらっしゃいますか…",
                "凛世は、プロデューサーさまのお帰りを、心待ちにしております…",
                "何かが、掴めそうな…気がいたします"
        ],
        "natsuha": [
                "ちょっと！何するのよ！",
                "…アナタ、どういうつもり？",
                "こういうことはやめて頂戴",
                "…何を考えているのか、説明してもらえる？",
                "…失望したわね",
                "信じられないわ…",
                "うふふっ、ちょっと！くすぐったいわ！",
                "…は、恥ずかしいから、やめて頂戴っ",
                "きゃっ！もう…なんてことするのよ…",
                "…ちょ、ちょっと！やめなさいったら！",
                "今日のお仕事は何かしら",
                "今日も鍛錬あるのみよ さあ、レッスンしましょう！",
                "やる気はいつも充分よ！今日も頑張るわ！",
                "プロデューサー、今日もレッスンに付き合ってくれるわよね？",
                "アナタと一緒ならどんなお仕事も完璧にこなせる気がするわ！",
                "お疲れ様、プロデューサー 今日も頑張っていくわよ！",
                "もっともっと努力しないとトップアイドルにはなれないわ！",
                "いつでも動けるようにウォーミングアップをしておかなきゃいけないわね",
                "何よ、ボーっとして 一緒にレッスンに行くわよ？",
                "ほら、早くしなさい！プロデューサーがいてくれなきゃ、始まらないじゃない",
                "…プロデューサーには、感謝してるのよ？",
                "今日は何か掴めそうな気がするわ…"
        ],
        "asahi": [
                "あっ！ おはようっす！",
                "今日は何をするっす？",
                "何かおもしろいこと無いっすかねー？",
                "プロデューサーさん、今日は何か良いことが起きそうっすね！",
                "おはようっすー！プロデューサーさんも、ごきげんっすね！",
                "さっき、面白いことあったんすよ！",
                "それっ！ あっ！ 靴飛ばしたら、立ったっす！",
                "あ！今何か光ったっすよ！ 窓の外！",
                "むー 何も起きないっすー",
                "プロデューサーさん！ 楽しいこと思いついたっす！ 一緒にやるっすよ！",
                "わくわくするっす！",
                "テレビ見るっすよ、プロデューサーさん！ 面白そうなことやってるっす！",
                "意味もなくわしゃわしゃしないで欲しいっす",
                "あはは！ プロデューサーさん 撫でるの上手いっすね！",
                "プロデューサーさんって意味ないことするの好きなんすか？ ヒマなんすね",
                "どういう意味っすか、これ？教えてほしいっすそしたら何も言わないっす",
                "気付いてても避けないっす！",
                "ん？ なんすか？ プロデューサーさんの気配くらいわかるっすよ？"
        ],
        "fuyuko": [
                "ふふ、サラサラでしょ これでも結構気を遣ってるんだから",
                "……ふゆ、自分のプロデューサーが逮捕なんて話聞きたくないんだけど"
        ],
        "mei": [
                "撫でんのはいいけどさ～ セットが崩れないくらいでヨロシクね～♪",
                "許してあげたいけどさぁ……これはちょっと無理～",
                "だーから～、弱くないし～ 構ってほしいなら言いなよ～ 寂しがり屋さん♪"
        ],
        "tooru": [
                "――あー…… ふふ、ごめん ぼーっとしてた",
                "ちょ……―― え……っ"
        ],
        "madoka": [
                "心外、私が喜ぶとでも？",
                "……で？"
        ],
        "koito": [
                "も、もう……！ う、嬉しくないですよ……！",
                "なななな……！ やめてください……！"
        ],
        "hinana": [
                "やは～！ どうしたの～？",
                "ん～？ だめじゃない～？"
        ]
}